# IdeaStatiCa.ConnectionApi.Model.ConTemplateApplyParam

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**ConnectionTemplate** | **string** |  |
**Mapping** | **TemplateConversions** |  |

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)